[
  {
    "quote": "The only sin is ignorance",
    "source": "Christopher Marlowe"
  },
  {
    "quote": "A man is his own easiest dupe, for what he wishes to be true he generally believes to be true",
    "source": "Demosthenes"
  },
  {
    "quote": "A lie can travel halfway around the world while the truth is putting on its shoes",
    "source": "Mark Twain"
  },
  {
    "quote": "It's easy to quit smoking. I've done it hundreds of times",
    "source": "Mark Twain"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever",
    "source": "Mahatma Gandhi"
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "source": "Friedrich Nietzsche"
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind",
    "source": "Bernard M. Baruch"
  },
  {
    "quote": "We must not allow other people’s limited perceptions to define us",
    "source": "Virginia Satir"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "source": "Theodore Roosevelt"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "source": "Oscar Wilde"
  },
  {
    "quote": "This above all: to thine own self be true.",
    "source": "William Shakespeare"
  },
  {
    "quote": "If you cannot do great things, do small things in a great way.",
    "source": "Napoleon Hill"
  },
  {
    "quote": "If opportunity doesn’t knock, build a door.",
    "source": "Milton Berle"
  },
  {
    "quote": "Wise men speak because they have something to say; fools because they have to say something.",
    "source": "Plato"
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "source": "Albert Einstein"
  },
  {
    "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
    "source": "Robert Frost"
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "source": "John Wooden"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "source": "Mark Twain"
  },
  {
    "quote": "I haven’t failed. I’ve just found 10,000 ways that won’t work",
    "source": "Thomas Edison"
  },
  {
    "quote": "A journey of a thousand leagues begins beneath one’s feet.",
    "source": "Lao Tzu"
  },
  {
    "quote": "Either you run the day, or the day runs you",
    "source": "Jim Rohn"
  }
]
