[
  {
    "quote": "Единственный грех - невежество",
    "source": "Кристофер Марлоу"
  },
  {
    "quote": "Человек сам себя легче всего обманывает, ибо то, что он желает считать правдой, он обычно считает правдой.",
    "source": "Демосфен"
  },
  {
    "quote": "Ложь может объехать полмира, пока правда надевает ботинки",
    "source": "Марк Твен"
  },
  {
    "quote": "Бросить курить легко. Я делал это сотни раз.",
    "source": "Марк Твен"
  },
  {
    "quote": "Живите так, как будто вы умрете завтра. Учитесь так, как будто вы будете жить вечноr",
    "source": "Махатма Ганди"
  },
  {
    "quote": "То, что не убивает нас, делает нас сильнее.",
    "source": "Фридрих Ницше"
  },
  {
    "quote": "Будьте тем, кто вы есть, и говорите то, что чувствуете, потому что те, кто возражает, не имеют значения, а те, кто имеет значение, не возражают.",
    "source": "Бернард М. Барух"
  },
  {
    "quote": "Мы не должны позволять ограниченному восприятию других людей определять нас.",
    "source": "Вирджиния Сатир"
  },
  {
    "quote": "Делайте то, что можете, с тем, что у вас есть, там, где вы находитесь.",
    "source": "Теодор Рузвельт"
  },
  {
    "quote": "Будьте собой; все остальные уже заняты.",
    "source": "Оскар Уайльд"
  },
  {
    "quote": "Это превыше всего: будь верен самому себе.",
    "source": "Уильям Шекспир"
  },
  {
    "quote": "Если вы не можете совершать великие дела, делайте малые дела великими.",
    "source": "Наполеон Хилл"
  },
  {
    "quote": "Если возможность не стучится, постройте дверь.",
    "source": "Милтон Берл"
  },
  {
    "quote": "Мудрые говорят, потому что им есть что сказать; глупцы - потому что им нужно что-то сказать.",
    "source": "Платон"
  },
  {
    "quote": "Стремитесь не к успеху, а к ценности.",
    "source": "Альберт Эйнштейн"
  },
  {
    "quote": "Две дороги разошлись в лесу, и я выбрал ту, по которой меньше ездили, И это все изменило.",
    "source": "Роберт Фрост"
  },
  {
    "quote": "Не позволяйте тому, что вы не можете сделать, мешать тому, что вы можете сделать.",
    "source": "Джон Вуден"
  },
  {
    "quote": "Всякий раз, когда вы оказываетесь на стороне большинства, самое время сделать паузу и задуматься.",
    "source": "Марк Твен"
  },
  {
    "quote": "Я не потерпел неудачу. Я просто нашел 10 000 способов, которые не работают.",
    "source": "Томас Эдисон"
  },
  {
    "quote": "Путешествие в тысячу лиг начинается под ногами человека.",
    "source": "Лао-Цзы"
  },
  {
    "quote": "Либо вы управляете днем, либо день управляет вами.",
    "source": "Джим Рон"
  }
]
